"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"unk\", \"document_count\": 1305, \"word_counts\": \"{\\\"economy\\\": 248, \\\"strong\\\": 152, \\\"election\\\": 411, \\\"year\\\": 1057, \\\"uk\\\": 709, \\\"businesses\\\": 72, \\\"set\\\": 456, \\\"prosper\\\": 9, \\\"next\\\": 458, \\\"months\\\": 277, \\\"could\\\": 922, \\\"trigger\\\": 20, \\\"interest\\\": 279, \\\"rate\\\": 129, \\\"rise\\\": 364, \\\"accord\\\": 259, \\\"report\\\": 453, \\\"optimism\\\": 17, \\\"highest\\\": 52, \\\"since\\\": 335, \\\"business\\\": 219, \\\"reap\\\": 6, \\\"benefit\\\": 89, \\\"continue\\\": 271, \\\"public\\\": 321, \\\"spend\\\": 332, \\\"say\\\": 5259, \\\"researchers\\\": 28, \\\"bdo\\\": 10, \\\"stoy\\\": 4, \\\"hayward\\\": 6, \\\"bank\\\": 247, \\\"england\\\": 337, \\\"expect\\\": 392, \\\"keep\\\": 222, \\\"rat\\\": 154, \\\"hold\\\": 370, \\\"week\\\": 351, \\\"go\\\": 1004, \\\"later\\\": 198, \\\"likely\\\": 203, \\\"anticipate\\\": 12, \\\"general\\\": 233, \\\"may\\\": 414, \\\"index\\\": 42, \\\"lead\\\": 365, \\\"indicator\\\": 4, \\\"gdp\\\": 28, \\\"growth\\\": 251, \\\"two\\\": 694, \\\"quarter\\\": 121, \\\"ahead\\\": 141, \\\"edge\\\": 37, \\\"january\\\": 187, \\\"october\\\": 92, \\\"due\\\": 178, \\\"part\\\": 358, \\\"increase\\\": 327, \\\"merger\\\": 22, \\\"acquisition\\\": 15, \\\"activity\\\": 40, \\\"thing\\\": 101, \\\"blight\\\": 5, \\\"uncertainties\\\": 4, \\\"associate\\\": 36, \\\"output\\\": 43, \\\"predict\\\": 125, \\\"movements\\\": 9, \\\"advance\\\": 45, \\\"remain\\\": 227, \\\"imply\\\": 6, \\\"second\\\": 344, \\\"however\\\": 280, \\\"back\\\": 515, \\\"recent\\\": 173, \\\"sterling\\\": 6, \\\"strength\\\": 35, \\\"dollar\\\": 136, \\\"high\\\": 188, \\\"oil\\\": 150, \\\"price\\\": 256, \\\"group\\\": 371, \\\"note\\\": 38, \\\"inflation\\\": 58, \\\"continuously\\\": 2, \\\"last\\\": 777, \\\"climb\\\": 17, \\\"look\\\": 446, \\\"need\\\": 454, \\\"prepare\\\": 67, \\\"jolt\\\": 2, \\\"react\\\": 20, \\\"inflationary\\\": 7, \\\"pressure\\\": 113, \\\"peter\\\": 62, \\\"hemington\\\": 2, \\\"partner\\\": 44, \\\"probably\\\": 66, \\\"slow\\\": 63, \\\"end\\\": 361, \\\"see\\\": 573, \\\"higher\\\": 82, \\\"sharp\\\": 20, \\\"drop\\\": 121, \\\"demand\\\": 149, \\\"products\\\": 89, \\\"service\\\": 593, \\\"go-ahead\\\": 1, \\\"balkan\\\": 2, \\\"pipeline\\\": 8, \\\"albania\\\": 7, \\\"bulgaria\\\": 6, \\\"macedonia\\\": 3, \\\"give\\\": 589, \\\"construction\\\": 31, \\\"pass\\\": 100, \\\"peninsula\\\": 2, \\\"project\\\": 139, \\\"aim\\\": 148, \\\"allow\\\": 253, \\\"alternative\\\": 29, \\\"port\\\": 19, \\\"ship\\\": 33, \\\"russian\\\": 70, \\\"caspian\\\": 3, \\\"normally\\\": 22, \\\"turkish\\\": 17, \\\"transport\\\": 39, \\\"daily\\\": 52, \\\"barrel\\\": 25, \\\"build\\\": 158, \\\"us-registered\\\": 1, \\\"albanian\\\": 5, \\\"macedonian\\\": 1, \\\"bulgarian\\\": 3, \\\"corporation\\\": 17, \\\"ambo\\\": 2, \\\"run\\\": 309, \\\"burgas\\\": 1, \\\"black\\\": 93, \\\"sea\\\": 17, \\\"city\\\": 94, \\\"vlore\\\": 1, \\\"adriatic\\\": 1, \\\"coast\\\": 13, \\\"cross\\\": 61, \\\"conceive\\\": 3, \\\"delay\\\": 40, \\\"lack\\\": 68, \\\"political\\\": 148, \\\"support\\\": 225, \\\"sign\\\": 180, \\\"agreement\\\": 63, \\\"tuesday\\\": 134, \\\"prime\\\": 214, \\\"minister\\\": 440, \\\"overcome\\\": 19, \\\"problem\\\": 122, \\\"one\\\": 1055, \\\"important\\\": 157, \\\"infrastructure\\\": 23, \\\"regional\\\": 18, \\\"eu\\\": 198, \\\"euro-atlantic\\\": 1, \\\"integration\\\": 8, \\\"western\\\": 30, \\\"balkans\\\": 1, \\\"fatos\\\": 1, \\\"nano\\\": 1, \\\"pat\\\": 6, \\\"ferguson\\\": 37, \\\"president\\\": 168, \\\"work\\\": 664, \\\"begin\\\": 181, \\\"ready\\\": 55, \\\"three\\\": 472, \\\"four\\\": 259, \\\"years\\\": 559, \\\"add\\\": 524, \\\"company\\\": 581, \\\"already\\\": 296, \\\"raise\\\": 163, \\\"overseas\\\": 37, \\\"private\\\": 79, \\\"investment\\\": 102, \\\"opic\\\": 1, \\\"us\\\": 1103, \\\"development\\\": 98, \\\"agency\\\": 70, \\\"eximbank\\\": 1, \\\"credit\\\": 85, \\\"suisse\\\": 3, \\\"first\\\": 793, \\\"boston\\\": 8, \\\"among\\\": 145, \\\"others\\\": 102, \\\"also\\\": 1270, \\\"european\\\": 289, \\\"union\\\": 110, \\\"analysts\\\": 156, \\\"like\\\": 508, \\\"chevrontexaco\\\": 1, \\\"exxon\\\": 1, \\\"mobil\\\": 1, \\\"british\\\": 326, \\\"petroleum\\\": 3, \\\"would\\\": 1535, \\\"happy\\\": 75, \\\"find\\\": 432, \\\"rout\\\": 9, \\\"bosphorus\\\": 1, \\\"dardanelles\\\": 1, \\\"straits\\\": 1, \\\"australia\\\": 69, \\\"benchmark\\\": 3, \\\"level\\\": 178, \\\"despite\\\": 200, \\\"slowdown\\\": 22, \\\"country\\\": 301, \\\"reserve\\\": 50, \\\"lift\\\": 59, \\\"upwards\\\": 5, \\\"move\\\": 334, \\\"shortly\\\": 16, \\\"make\\\": 1296, \\\"decision\\\": 192, \\\"new\\\": 1182, \\\"figure\\\": 244, \\\"show\\\": 734, \\\"fall\\\": 168, \\\"economic\\\": 207, \\\"act\\\": 196, \\\"curb\\\": 8, \\\"criticise\\\": 65, \\\"hike\\\": 10, \\\"december\\\": 144, \\\"well-flagged\\\": 1, \\\"opposition\\\": 71, \\\"party\\\": 479, \\\"ill-timed\\\": 1, \\\"data\\\": 188, \\\"australian\\\": 85, \\\"grow\\\": 207, \\\"annual\\\": 100, \\\"basis\\\": 41, \\\"represent\\\": 61, \\\"decline\\\": 60, \\\"july\\\": 48, \\\"september\\\": 93, \\\"market\\\": 503, \\\"expectations\\\": 39, \\\"consumer\\\": 144, \\\"concern\\\": 210, \\\"become\\\": 350, \\\"increasingly\\\": 49, \\\"clear\\\": 155, \\\"spare\\\": 8, \\\"capacity\\\": 42, \\\"labour\\\": 490, \\\"goods\\\": 39, \\\"rather\\\": 123, \\\"limit\\\": 137, \\\"ian\\\": 39, \\\"macfarlane\\\": 2, \\\"governor\\\": 11, \\\"within\\\": 125, \\\"target\\\": 142, \\\"range\\\": 94, \\\"export\\\": 86, \\\"half\\\": 166, \\\"fuel\\\": 58, \\\"current\\\": 150, \\\"account\\\": 159, \\\"deficit\\\": 62, \\\"difference\\\": 46, \\\"value\\\": 101, \\\"import\\\": 38, \\\"compare\\\": 87, \\\"record\\\": 356, \\\"government\\\": 693, \\\"unemployment\\\": 41, \\\"near\\\": 52, \\\"low\\\": 110, \\\"properly\\\": 23, \\\"moderate\\\": 9, \\\"unreasonable\\\": 3, \\\"way\\\": 410, \\\"treasurer\\\": 3, \\\"costello\\\": 2, \\\"stock\\\": 113, \\\"factor\\\": 42, \\\"likelihood\\\": 2, \\\"still\\\": 365, \\\"express\\\": 55, \\\"lowest\\\": 19, \\\"post-election\\\": 3, \\\"slump\\\": 16, \\\"saw\\\": 114, \\\"michael\\\": 179, \\\"blythe\\\": 2, \\\"chief\\\": 243, \\\"economist\\\": 37, \\\"commonwealth\\\": 4, \\\"suggest\\\": 192, \\\"really\\\": 211, \\\"sharply\\\": 13, \\\"sa\\\": 2, \\\"unveil\\\": 87, \\\"budget\\\": 160, \\\"south\\\": 149, \\\"african\\\": 35, \\\"put\\\": 361, \\\"tax\\\": 359, \\\"cut\\\": 257, \\\"social\\\": 63, \\\"centre\\\": 153, \\\"latest\\\": 154, \\\"stir\\\": 6, \\\"aid\\\": 131, \\\"poor\\\": 59, \\\"finance\\\": 106, \\\"trevor\\\": 14, \\\"manuel\\\": 18, \\\"focus\\\": 109, \\\"firm\\\": 597, \\\"individuals\\\": 29, \\\"corporate\\\": 48, \\\"offer\\\": 389, \\\"income\\\": 71, \\\"worth\\\": 72, \\\"rand\\\": 7, \\\"health\\\": 100, \\\"education\\\": 87, \\\"respectively\\\": 13, \\\"house\\\": 216, \\\"sanitation\\\": 3, \\\"parliament\\\": 114, \\\"mr\\\": 1827, \\\"average\\\": 77, \\\"past\\\": 148, \\\"slightly\\\": 36, \\\"fell\\\": 77, \\\"least\\\": 128, \\\"help\\\": 430, \\\"personal\\\": 139, \\\"measure\\\": 92, \\\"earn\\\": 132, \\\"less\\\": 172, \\\"exempt\\\": 5, \\\"extra\\\": 69, \\\"partly\\\": 24, \\\"meet\\\": 312, \\\"tobacco\\\": 10, \\\"alcohol\\\": 9, \\\"hell\\\": 9, \\\"lot\\\": 182, \\\"spread\\\": 60, \\\"across\\\": 144, \\\"africa\\\": 92, \\\"situation\\\": 64, \\\"mark\\\": 157, \\\"improvement\\\": 15, \\\"position\\\": 112, \\\"apartheid\\\": 2, \\\"acknowledge\\\": 26, \\\"do\\\": 124, \\\"improve\\\": 111, \\\"live\\\": 250, \\\"livelihoods\\\": 6, \\\"disadvantage\\\": 8, \\\"job\\\": 232, \\\"create\\\": 215, \\\"currently\\\": 150, \\\"close\\\": 173, \\\"colen\\\": 1, \\\"garrow\\\": 1, \\\"stimulate\\\": 4, \\\"pleasant\\\": 2, \\\"good\\\": 376, \\\"incentive\\\": 6, \\\"share\\\": 336, \\\"man\\\": 153, \\\"utd\\\": 15, \\\"manchester\\\": 88, \\\"unite\\\": 196, \\\"monday\\\": 113, \\\"follow\\\": 310, \\\"tycoon\\\": 8, \\\"malcolm\\\": 13, \\\"glazer\\\": 36, \\\"board\\\": 92, \\\"football\\\": 90, \\\"club\\\": 202, \\\"early\\\": 178, \\\"discuss\\\": 50, \\\"proposal\\\": 36, \\\"reveal\\\": 106, \\\"sunday\\\": 151, \\\"receive\\\": 180, \\\"detail\\\": 117, \\\"serious\\\": 70, \\\"scrutiny\\\": 21, \\\"previously\\\": 62, \\\"reject\\\": 73, \\\"approach\\\": 65, \\\"hand\\\": 154, \\\"senior\\\": 80, \\\"source\\\": 71, \\\"tell\\\": 611, \\\"bbc\\\": 444, \\\"time\\\": 848, \\\"different\\\": 158, \\\"supporters\\\": 59, \\\"shareholders\\\": 56, \\\"urge\\\": 62, \\\"deal\\\": 323, \\\"spokesman\\\": 217, \\\"previous\\\": 105, \\\"proposals\\\": 68, \\\"debt\\\": 91, \\\"bring\\\": 190, \\\"money\\\": 243, \\\"use\\\": 953, \\\"buy\\\": 256, \\\"sons\\\": 4, \\\"avi\\\": 2, \\\"joel\\\": 9, \\\"financial\\\": 153, \\\"david\\\": 146, \\\"gill\\\": 7, \\\"executive\\\": 155, \\\"pitch\\\": 33, \\\"cummings\\\": 2, \\\"head\\\": 158, \\\"equities\\\": 9, \\\"standard\\\": 72, \\\"life\\\": 208, \\\"investments\\\": 18, \\\"believe\\\": 313, \\\"well\\\": 438, \\\"fund\\\": 169, \\\"bid\\\": 132, \\\"enough\\\": 129, \\\"take\\\": 1031, \\\"control\\\": 222, \\\"think\\\": 504, \\\"anything\\\": 67, \\\"fan\\\": 156, \\\"complain\\\": 27, \\\"curtain\\\": 3, \\\"want\\\": 533, \\\"get\\\": 907, \\\"woo\\\": 7, \\\"confirm\\\": 77, \\\"own\\\": 57, \\\"tampa\\\": 3, \\\"bay\\\": 23, \\\"buccaneer\\\": 5, \\\"team\\\": 237, \\\"hop\\\": 181, \\\"formal\\\": 17, \\\"accept\\\": 88, \\\"amount\\\": 98, \\\"equity\\\": 16, \\\"though\\\": 105, \\\"much\\\": 339, \\\"succeed\\\": 22, \\\"largest\\\": 64, \\\"irish\\\": 88, \\\"horseracing\\\": 2, \\\"tycoons\\\": 2, \\\"jp\\\": 14, \\\"mcmanus\\\": 5, \\\"john\\\": 165, \\\"magnier\\\": 5, \\\"cubic\\\": 5, \\\"expression\\\": 8, \\\"vehicle\\\": 12, \\\"family\\\": 97, \\\"stake\\\": 49, \\\"yet\\\": 151, \\\"know\\\": 383, \\\"whether\\\": 145, \\\"nm\\\": 2, \\\"rothschild\\\": 2, \\\"advise\\\": 20, \\\"adviser\\\": 11, \\\"jpmorgan\\\": 2, \\\"quit\\\": 41, \\\"vote\\\": 237, \\\"appointment\\\": 11, \\\"directors\\\": 42, \\\"advice\\\": 55, \\\"ft\\\": 7, \\\"morgan\\\": 34, \\\"role\\\": 174, \\\"industrial\\\": 28, \\\"revival\\\": 16, \\\"hope\\\": 115, \\\"japan\\\": 98, \\\"japanese\\\": 43, \\\"industry\\\": 227, \\\"faster\\\": 38, \\\"boost\\\": 120, \\\"retreat\\\": 7, \\\"recession\\\": 12, \\\"adjust\\\": 10, \\\"month\\\": 208, \\\"earlier\\\": 158, \\\"retail\\\": 44, \\\"sales\\\": 285, \\\"pick\\\": 91, \\\"news\\\": 307, \\\"send\\\": 225, \\\"tokyo\\\": 8, \\\"eight-month\\\": 1, \\\"investors\\\": 57, \\\"recovery\\\": 46, \\\"contraction\\\": 3, \\\"april\\\": 74, \\\"nikkei\\\": 2, \\\"day\\\": 211, \\\"point\\\": 275, \\\"yen\\\": 22, \\\"strengthen\\\": 31, \\\"weaker\\\": 12, \\\"engine\\\": 27, \\\"face\\\": 308, \\\"weak\\\": 31, \\\"domestic\\\": 50, \\\"final\\\": 195, \\\"shrink\\\": 5, \\\"exceptionally\\\": 1, \\\"performance\\\": 118, \\\"whole\\\": 80, \\\"cautiously\\\": 2, \\\"optimistic\\\": 27, \\\"response\\\": 73, \\\"officials\\\": 65, \\\"overall\\\": 49, \\\"risk\\\": 101, \\\"toshihiko\\\": 2, \\\"fukui\\\": 1, \\\"warn\\\": 214, \\\"indicators\\\": 2, \\\"number\\\": 561, \\\"worry\\\": 91, \\\"pullback\\\": 1, \\\"best-performing\\\": 1, \\\"sectors\\\": 17, \\\"key\\\": 148, \\\"areas\\\": 78, \\\"cars\\\": 27, \\\"chemicals\\\": 7, \\\"electronic\\\": 51, \\\"better\\\": 212, \\\"picture\\\": 118, \\\"sustain\\\": 31, \\\"electronics\\\": 62, \\\"flat-screen\\\": 1, \\\"tvs\\\": 14, \\\"trade\\\": 207, \\\"gap\\\": 31, \\\"balloon\\\": 3, \\\"widen\\\": 17, \\\"hit\\\": 262, \\\"cost\\\": 263, \\\"shortfall\\\": 4, \\\"commerce\\\": 20, \\\"department\\\": 69, \\\"push\\\": 83, \\\"drive\\\": 183, \\\"come\\\": 681, \\\"things\\\": 121, \\\"worse\\\": 29, \\\"wyss\\\": 1, \\\"york\\\": 105, \\\"order\\\": 181, \\\"seem\\\": 97, \\\"right\\\": 383, \\\"direction\\\": 29, \\\"significant\\\": 71, \\\"deficits\\\": 18, \\\"another\\\": 224, \\\"highlight\\\": 51, \\\"china\\\": 176, \\\"accuse\\\": 99, \\\"currency\\\": 32, \\\"artificially\\\": 3, \\\"almost\\\": 144, \\\"little\\\": 148, \\\"exist\\\": 79, \\\"anthony\\\": 14, \\\"crescenzi\\\": 1, \\\"bond\\\": 48, \\\"strategist\\\": 13, \\\"miller\\\": 14, \\\"tabak\\\": 1, \\\"big\\\": 257, \\\"issue\\\": 296, \\\"forward\\\": 122, \\\"cause\\\": 105, \\\"weaken\\\": 13, \\\"widespread\\\": 16, \\\"federal\\\": 57, \\\"fifth\\\": 37, \\\"borrow\\\": 37, \\\"tip\\\": 55, \\\"percentage\\\": 20, \\\"feed\\\": 41, \\\"italy\\\": 88, \\\"action\\\": 223, \\\"plan\\\": 564, \\\"italian\\\": 38, \\\"silvio\\\": 3, \\\"berlusconi\\\": 6, \\\"kickstarting\\\": 1, \\\"sputter\\\": 2, \\\"thursday\\\": 104, \\\"night\\\": 90, \\\"rome\\\": 18, \\\"present\\\": 105, \\\"industrialists\\\": 2, \\\"leaders\\\": 55, \\\"table\\\": 33, \\\"reform\\\": 86, \\\"research\\\": 192, \\\"r\\\": 41, \\\"competitiveness\\\": 6, \\\"small\\\": 139, \\\"bankruptcy\\\": 59, \\\"laws\\\": 69, \\\"pace\\\": 34, \\\"legal\\\": 169, \\\"system\\\": 248, \\\"schedule\\\": 39, \\\"start\\\": 369, \\\"gmt\\\": 39, \\\"underfunding\\\": 1, \\\"harder\\\": 14, \\\"compete\\\": 87, \\\"nations\\\": 170, \\\"brain-drain\\\": 1, \\\"brightest\\\": 5, \\\"talents\\\": 3, \\\"hire\\\": 9, \\\"fire\\\": 47, \\\"staff\\\": 64, \\\"difficult\\\": 102, \\\"expensive\\\": 39, \\\"hamper\\\": 16, \\\"small-\\\": 1, \\\"medium-sized\\\": 2, \\\"result\\\": 221, \\\"landscape\\\": 9, \\\"fill\\\": 29, \\\"numerous\\\": 11, \\\"smaller\\\": 47, \\\"often\\\": 76, \\\"reluctant\\\": 9, \\\"bigger\\\": 46, \\\"hassle\\\": 2, \\\"accompany\\\": 13, \\\"larger\\\": 36, \\\"fail\\\": 171, \\\"emerge\\\": 63, \\\"debts\\\": 27, \\\"entrepreneurial\\\": 1, \\\"spirit\\\": 26, \\\"tackle\\\": 81, \\\"problems\\\": 139, \\\"responsibility\\\": 39, \\\"million\\\": 348, \\\"population\\\": 40, \\\"il\\\": 2, \\\"sole\\\": 6, \\\"ore\\\": 9, \\\"newspaper\\\": 72, \\\"open\\\": 356, \\\"incentives\\\": 11, \\\"available\\\": 107, \\\"law\\\": 208, \\\"justice\\\": 49, \\\"promise\\\": 138, \\\"euros\\\": 82, \\\"effort\\\": 62, \\\"people\\\": 1275, \\\"cap\\\": 51, \\\"trim\\\": 7, \\\"privatisations\\\": 3, \\\"include\\\": 526, \\\"partial\\\": 4, \\\"flotation\\\": 6, \\\"post\\\": 69, \\\"office\\\": 204, \\\"utility\\\": 10, \\\"enel\\\": 1, \\\"critics\\\": 86, \\\"argue\\\": 103, \\\"far\\\": 180, \\\"losses\\\": 34, \\\"counter\\\": 9, \\\"negligible\\\": 1, \\\"effect\\\": 83, \\\"sentiment\\\": 5, \\\"ultimately\\\": 22, \\\"favour\\\": 62, \\\"wealthy\\\": 7, \\\"eurozone\\\": 15, \\\"worst\\\": 30, \\\"performers\\\": 11, \\\"long\\\": 166, \\\"ideal\\\": 11, \\\"confidence\\\": 53, \\\"dip\\\": 19, \\\"stem\\\": 13, \\\"italians\\\": 6, \\\"save\\\": 134, \\\"card\\\": 163, \\\"without\\\": 197, \\\"national\\\": 183, \\\"eventually\\\": 33, \\\"judder\\\": 1, \\\"halt\\\": 23, \\\"two-thirds\\\": 9, \\\"n\\\": 23, \\\"extend\\\": 47, \\\"indian\\\": 68, \\\"beer\\\": 11, \\\"venture\\\": 31, \\\"biggest\\\": 170, \\\"brewer\\\": 5, \\\"scottish\\\": 69, \\\"newcastle\\\": 47, \\\"india\\\": 127, \\\"breweries\\\": 2, \\\"rupees\\\": 22, \\\"maker\\\": 44, \\\"well-known\\\": 13, \\\"kingfisher\\\": 6, \\\"lager\\\": 3, \\\"brand\\\": 71, \\\"similar\\\": 92, \\\"vijay\\\": 3, \\\"mallya\\\": 5, \\\"chair\\\": 24, \\\"natural\\\": 44, \\\"joint\\\": 33, \\\"tony\\\": 150, \\\"froggatt\\\": 1, \\\"top\\\": 383, \\\"brown\\\": 298, \\\"ale\\\": 1, \\\"foster\\\": 18, \\\"smith\\\": 54, \\\"strongbow\\\": 1, \\\"kronenbourg\\\": 1, \\\"agree\\\": 147, \\\"form\\\": 149, \\\"strategic\\\": 12, \\\"partnership\\\": 13, \\\"establish\\\": 40, \\\"millennium\\\": 15, \\\"alcobev\\\": 2, \\\"merge\\\": 19, \\\"post-merger\\\": 1, \\\"billion\\\": 67, \\\"consume\\\": 10, \\\"bottle\\\": 9, \\\"every\\\": 176, \\\"addition\\\": 24, \\\"invest\\\": 30, \\\"non-convertible\\\": 1, \\\"redeemable\\\": 1, \\\"preference\\\": 5, \\\"meanwhile\\\": 77, \\\"airline\\\": 49, \\\"airlines\\\": 23, \\\"a320\\\": 3, \\\"aircraft\\\": 27, \\\"airbus\\\": 25, \\\"option\\\": 24, \\\"brainchild\\\": 1, \\\"operations\\\": 38, \\\"break\\\": 218, \\\"even\\\": 348, \\\"operation\\\": 25, \\\"jobless\\\": 8, \\\"total\\\": 113, \\\"row\\\": 69, \\\"official\\\": 87, \\\"employment\\\": 24, \\\"november\\\": 111, \\\"statistics\\\": 26, \\\"ons\\\": 9, \\\"claimant\\\": 1, \\\"throughout\\\": 44, \\\"apparent\\\": 14, \\\"discrepancy\\\": 1, \\\"explain\\\": 73, \\\"economically\\\": 4, \\\"inactive\\\": 1, \\\"world\\\": 670, \\\"germany\\\": 72, \\\"spain\\\": 58, \\\"france\\\": 211, \\\"manufacture\\\": 40, \\\"sector\\\": 75, \\\"suffer\\\": 95, \\\"workers\\\": 79, \\\"ax\\\": 7, \\\"prompt\\\": 34, \\\"forecast\\\": 68, \\\"certainly\\\": 51, \\\"marc\\\": 11, \\\"ostwald\\\": 1, \\\"monument\\\": 1, \\\"securities\\\": 34, \\\"reuters\\\": 37, \\\"immediate\\\": 22, \\\"impact\\\": 71, \\\"underline\\\": 14, \\\"boe\\\": 3, \\\"hawkish\\\": 2, \\\"mci\\\": 54, \\\"shareholder\\\": 17, \\\"sue\\\": 41, \\\"stop\\\": 145, \\\"phone\\\": 431, \\\"buyout\\\": 5, \\\"telecoms\\\": 39, \\\"giant\\\": 92, \\\"verizon\\\": 22, \\\"lawsuit\\\": 36, \\\"file\\\": 148, \\\"friday\\\": 117, \\\"qwest\\\": 19, \\\"communications\\\": 32, \\\"submit\\\": 18, \\\"breach\\\": 33, \\\"fiduciary\\\": 1, \\\"duties\\\": 10, \\\"deprive\\\": 8, \\\"maximum\\\": 10, \\\"paper\\\": 71, \\\"delaware\\\": 2, \\\"court\\\": 232, \\\"pay\\\": 312, \\\"unconscionable\\\": 1, \\\"unfair\\\": 16, \\\"grossly\\\": 4, \\\"inadequate\\\": 8, \\\"sum\\\": 18, \\\"formerly\\\": 10, \\\"worldcom\\\": 54, \\\"wednesday\\\": 118, \\\"large\\\": 102, \\\"unhappiness\\\": 1, \\\"cash\\\": 128, \\\"dividends\\\": 7, \\\"undervalue\\\": 7, \\\"provision\\\": 8, \\\"future\\\": 197, \\\"prospect\\\": 30, \\\"consolidation\\\": 10, \\\"premium\\\": 31, \\\"network\\\": 245, \\\"assets\\\": 32, \\\"clients\\\": 10, \\\"fewer\\\": 20, \\\"successful\\\": 62, \\\"mobile\\\": 351, \\\"division\\\": 37, \\\"capellas\\\": 1, \\\"win\\\": 497, \\\"then-named\\\": 1, \\\"lose\\\": 282, \\\"millions\\\": 53, \\\"scandal\\\": 20, \\\"rename\\\": 4, \\\"protection\\\": 62, \\\"long-distance\\\": 7, \\\"provide\\\": 191, \\\"buyer\\\": 14, \\\"access\\\": 141, \\\"global\\\": 123, \\\"telecommunications\\\": 16, \\\"business-based\\\": 4, \\\"subscribers\\\": 26, \\\"jump\\\": 48, \\\"amid\\\": 36, \\\"speculation\\\": 47, \\\"war\\\": 150, \\\"takeover\\\": 45, \\\"billion-dollar\\\": 5, \\\"client\\\": 20, \\\"base\\\": 129, \\\"sbc\\\": 14, \\\"former\\\": 268, \\\"parent\\\": 91, \\\"pioneer\\\": 23, \\\"ukraine\\\": 13, \\\"steel\\\": 41, \\\"sell-off\\\": 6, \\\"illegal\\\": 62, \\\"controversial\\\": 60, \\\"ukrainian\\\": 5, \\\"mill\\\": 16, \\\"relative\\\": 9, \\\"rule\\\": 262, \\\"krivorizhstal\\\": 3, \\\"sell\\\": 252, \\\"june\\\": 75, \\\"viktor\\\": 5, \\\"yushchenko\\\": 5, \\\"elect\\\": 34, \\\"revisit\\\": 2, \\\"many\\\": 521, \\\"dozens\\\": 7, \\\"cheaply\\\": 5, \\\"friends\\\": 59, \\\"administration\\\": 26, \\\"yulia\\\": 1, \\\"tymoshenko\\\": 1, \\\"list\\\": 191, \\\"whose\\\": 71, \\\"sale\\\": 137, \\\"review\\\": 61, \\\"enterprises\\\": 4, \\\"massive\\\": 52, \\\"corporations\\\": 4, \\\"tiny\\\": 16, \\\"shopfronts\\\": 1, \\\"command\\\": 11, \\\"soviet\\\": 8, \\\"dismantle\\\": 6, \\\"avoid\\\": 79, \\\"impression\\\": 16, \\\"open-ended\\\": 1, \\\"preserve\\\": 8, \\\"investor\\\": 6, \\\"district\\\": 11, \\\"perchesk\\\": 1, \\\"overturn\\\": 11, \\\"lower\\\": 63, \\\"permit\\\": 15, \\\"consortium\\\": 16, \\\"auction\\\": 50, \\\"pinchuk\\\": 1, \\\"son-in-law\\\": 1, \\\"former-president\\\": 1, \\\"leonid\\\": 1, \\\"kuchma\\\": 1, \\\"rinat\\\": 1, \\\"akhmetov\\\": 1, \\\"richest\\\": 9, \\\"step\\\": 115, \\\"supreme\\\": 15, \\\"annul\\\": 1, \\\"altogether\\\": 8, \\\"resold\\\": 1, \\\"fair\\\": 57, \\\"valuation\\\": 5, \\\"foreign\\\": 191, \\\"bidders\\\": 3, \\\"lnm\\\": 2, \\\"renew\\\": 17, \\\"telegraph\\\": 26, \\\"newspapers\\\": 20, \\\"axe\\\": 5, \\\"journalist\\\": 21, \\\"editorial\\\": 1, \\\"print\\\": 50, \\\"facilities\\\": 18, \\\"journalists\\\": 28, \\\"afternoon\\\": 11, \\\"surprise\\\": 88, \\\"announcement\\\": 43, \\\"background\\\": 19, \\\"fierce\\\": 14, \\\"competition\\\": 103, \\\"readers\\\": 26, \\\"sluggish\\\": 11, \\\"advertise\\\": 33, \\\"revenues\\\": 33, \\\"online\\\": 217, \\\"call\\\": 407, \\\"management\\\": 62, \\\"recall\\\": 28, \\\"notice\\\": 20, \\\"redundancy\\\": 3, \\\"midday\\\": 3, \\\"strike\\\": 88, \\\"ballot\\\": 32, \\\"pearson\\\": 9, \\\"voluntary\\\": 6, \\\"reporters\\\": 22, \\\"stand\\\": 130, \\\"strongly\\\": 24, \\\"behind\\\": 139, \\\"managers\\\": 12, \\\"tear\\\": 15, \\\"procedures\\\": 10, \\\"kick\\\": 78, \\\"teeth\\\": 4, \\\"sack\\\": 23, \\\"jeremy\\\": 14, \\\"dear\\\": 4, \\\"nuj\\\": 2, \\\"secretary\\\": 181, \\\"barry\\\": 14, \\\"fitzpatrick\\\": 2, \\\"ignore\\\": 37, \\\"consultation\\\": 12, \\\"period\\\": 73, \\\"require\\\": 57, \\\"redundancies\\\": 4, \\\"complete\\\": 63, \\\"disregard\\\": 3, \\\"consultative\\\": 1, \\\"members\\\": 127, \\\"observe\\\": 10, \\\"title\\\": 173, \\\"employ\\\": 40, \\\"broadsheet\\\": 1, \\\"especially\\\": 65, \\\"tabloid\\\": 5, \\\"format\\\": 49, \\\"circulation\\\": 6, \\\"announce\\\": 187, \\\"although\\\": 192, \\\"independent\\\": 91, \\\"size\\\": 52, \\\"guardian\\\": 18, \\\"hedge\\\": 5, \\\"bet\\\": 30, \\\"popular\\\": 114, \\\"continental\\\": 13, \\\"europe\\\": 233, \\\"barclay\\\": 2, \\\"twin\\\": 8, \\\"frederick\\\": 2, \\\"lord\\\": 234, \\\"conrad\\\": 1, \\\"hollinger\\\": 1, \\\"international\\\": 237, \\\"brothers\\\": 11, \\\"mull\\\": 3, \\\"retailer\\\": 7, \\\"littlewoods\\\": 1, \\\"murdoch\\\": 2, \\\"maclennan\\\": 1, \\\"eight\\\": 97, \\\"colour\\\": 46, \\\"page\\\": 50, \\\"lifeblood\\\": 2, \\\"maintain\\\": 47, \\\"quality\\\": 61, \\\"vital\\\": 36, \\\"production\\\": 84, \\\"capability\\\": 12, \\\"secure\\\": 67, \\\"machinery\\\": 3, \\\"enable\\\": 34, \\\"case\\\": 213, \\\"publications\\\": 5, \\\"attractive\\\": 14, \\\"advertisers\\\": 2, \\\"alike\\\": 6, \\\"corp\\\": 12, \\\"unit\\\": 55, \\\"publish\\\": 91, \\\"sun\\\": 31, \\\"media\\\": 211, \\\"trinity\\\": 2, \\\"mirror\\\": 12, \\\"mail\\\": 50, \\\"trust\\\": 88, \\\"substantial\\\": 17, \\\"plant\\\": 29, \\\"cairn\\\": 25, \\\"setback\\\": 5, \\\"energy\\\": 57, \\\"disappoint\\\": 54, \\\"drill\\\": 7, \\\"update\\\": 34, \\\"possible\\\": 110, \\\"test\\\": 171, \\\"field\\\": 67, \\\"upbeat\\\": 15, \\\"potential\\\": 81, \\\"liable\\\": 4, \\\"pile\\\": 10, \\\"bill\\\": 232, \\\"gammell\\\": 7, \\\"exploration\\\": 7, \\\"so-called\\\": 48, \\\"n-c\\\": 1, \\\"extension\\\": 12, \\\"area\\\": 71, \\\"rajasthan\\\": 9, \\\"major\\\": 141, \\\"estimate\\\": 88, \\\"revise\\\": 14, \\\"downgrade\\\": 4, \\\"initial\\\": 26, \\\"expectation\\\": 4, \\\"production-sharing\\\": 1, \\\"contract\\\": 82, \\\"per\\\": 86, \\\"tonne\\\": 1, \\\"seven\\\": 77, \\\"wipe\\\": 7, \\\"refute\\\": 3, \\\"insist\\\": 116, \\\"shoulder\\\": 12, \\\"licensee\\\": 1, \\\"state-run\\\": 3, \\\"gas\\\": 39, \\\"ongc\\\": 1, \\\"contractor\\\": 5, \\\"pretty\\\": 44, \\\"dim\\\": 3, \\\"view\\\": 131, \\\"statements\\\": 15, \\\"pence\\\": 12, \\\"over-ambitious\\\": 1, \\\"quickly\\\": 52, \\\"able\\\": 196, \\\"develop\\\": 121, \\\"potentially\\\": 22, \\\"offload\\\": 4, \\\"analyst\\\": 72, \\\"jason\\\": 28, \\\"kenney\\\": 1, \\\"ing\\\": 5, \\\"disappointments\\\": 1, \\\"overshadow\\\": 10, \\\"oilfields\\\": 1, \\\"mangala\\\": 3, \\\"aishwariya\\\": 2, \\\"contain\\\": 54, \\\"date\\\": 105, \\\"core\\\": 32, \\\"developments\\\": 15, \\\"appraise\\\": 2, \\\"successfully\\\": 12, \\\"switch\\\": 38, \\\"asia\\\": 59, \\\"operate\\\": 111, \\\"nepal\\\": 1, \\\"bangladesh\\\": 2, \\\"catapult\\\": 1, \\\"ftse\\\": 6, \\\"german\\\": 63, \\\"chancellor\\\": 162, \\\"gerhard\\\": 7, \\\"schroeder\\\": 15, \\\"radical\\\": 11, \\\"stability\\\": 18, \\\"pact\\\": 12, \\\"grant\\\": 44, \\\"countries\\\": 194, \\\"flexibility\\\": 11, \\\"fiscal\\\": 22, \\\"loosen\\\": 6, \\\"certain\\\": 51, \\\"criteria\\\": 10, \\\"write\\\": 170, \\\"greater\\\": 38, \\\"change\\\": 318, \\\"summit\\\": 22, \\\"march\\\": 128, \\\"exceed\\\": 26, \\\"threshold\\\": 14, \\\"heavy\\\": 25, \\\"fin\\\": 33, \\\"commission\\\": 125, \\\"several\\\": 129, \\\"consistently\\\": 11, \\\"punishment\\\": 12, \\\"impose\\\": 39, \\\"sanction\\\": 13, \\\"staunch\\\": 2, \\\"supporter\\\": 8, \\\"exemptions\\\": 3, \\\"program\\\": 220, \\\"condition\\\": 49, \\\"intervention\\\": 14, \\\"institutions\\\": 15, \\\"budgetary\\\": 2, \\\"sovereignty\\\": 1, \\\"parliaments\\\": 2, \\\"competences\\\": 1, \\\"respect\\\": 43, \\\"member\\\": 85, \\\"state\\\": 218, \\\"will\\\": 28, \\\"align\\\": 2, \\\"policies\\\": 50, \\\"goals\\\": 44, \\\"mandatory\\\": 4, \\\"governments\\\": 24, \\\"adopt\\\": 34, \\\"costly\\\": 9, \\\"structural\\\": 4, \\\"stagnation\\\": 1, \\\"special\\\": 85, \\\"burden\\\": 15, \\\"propose\\\": 56, \\\"launch\\\": 222, \\\"infringement\\\": 9, \\\"ecofin\\\": 1, \\\"play\\\": 660, \\\"shape\\\": 22, \\\"rank\\\": 50, \\\"film\\\": 793, \\\"leisure\\\": 6, \\\"demerge\\\": 1, \\\"claim\\\": 363, \\\"famous\\\": 28, \\\"carry\\\": 108, \\\"series\\\": 157, \\\"expose\\\": 16, \\\"shake-up\\\": 7, \\\"advisors\\\": 2, \\\"goldman\\\": 4, \\\"sachs\\\": 2, \\\"understand\\\": 81, \\\"demerged\\\": 1, \\\"deluxe\\\": 3, \\\"mount\\\": 16, \\\"study\\\": 82, \\\"demerger\\\": 2, \\\"mike\\\": 78, \\\"embark\\\": 8, \\\"cost-cutting\\\": 2, \\\"programme\\\": 127, \\\"dispose\\\": 4, \\\"odeon\\\": 3, \\\"cinema\\\": 41, \\\"chain\\\": 16, \\\"pinewood\\\": 1, \\\"studios\\\": 41, \\\"leave\\\": 294, \\\"divisions\\\": 6, \\\"game\\\": 905, \\\"hard\\\": 169, \\\"rock\\\": 81, \\\"technical\\\": 48, \\\"hollywood\\\": 76, \\\"concentrate\\\": 21, \\\"bar\\\": 36, \\\"hotels\\\": 10, \\\"casinos\\\": 12, \\\"trials\\\": 25, \\\"success\\\": 121, \\\"distribute\\\": 41, \\\"dvds\\\": 34, \\\"videos\\\": 10, \\\"profit\\\": 149, \\\"turnover\\\": 6, \\\"experts\\\": 61, \\\"vhs\\\": 5, \\\"video\\\": 216, \\\"refuse\\\": 89, \\\"comment\\\": 128, \\\"slight\\\": 13, \\\"pre-tax\\\": 8, \\\"producer\\\": 57, \\\"owner\\\": 29, \\\"diversify\\\": 5, \\\"activities\\\": 24, \\\"mainly\\\": 22, \\\"roadside\\\": 3, \\\"holiday\\\": 27, \\\"grosvenor\\\": 1, \\\"mecca\\\": 1, \\\"bingo\\\": 3, \\\"cafes\\\": 16, \\\"gain\\\": 80, \\\"greenspan\\\": 8, \\\"speech\\\": 89, \\\"euro\\\": 58, \\\"stabilise\\\": 3, \\\"alan\\\": 69, \\\"willingness\\\": 5, \\\"household\\\": 16, \\\"reduce\\\": 86, \\\"late\\\": 97, \\\"reach\\\": 159, \\\"greenback\\\": 3, \\\"chairman\\\": 99, \\\"london\\\": 284, \\\"g7\\\": 15, \\\"tumble\\\": 8, \\\"worse-than-expected\\\": 1, \\\"sanguine\\\": 1, \\\"robert\\\": 65, \\\"sinche\\\": 1, \\\"strategy\\\": 39, \\\"america\\\": 68, \\\"longer-term\\\": 4, \\\"lay\\\": 29, \\\"peg\\\": 7, \\\"therefore\\\": 19, \\\"chinese\\\": 60, \\\"highly\\\": 27, \\\"competitive\\\": 32, \\\"shift\\\": 25, \\\"beijing\\\": 16, \\\"policy\\\": 112, \\\"deaf\\\": 11, \\\"ears\\\": 8, \\\"ripe\\\": 6, \\\"unlikely\\\": 51, \\\"produce\\\": 122, \\\"meaningful\\\": 4, \\\"movement\\\": 26, \\\"meantime\\\": 7, \\\"february\\\": 122, \\\"sixth\\\": 26, \\\"differential\\\": 2, \\\"half-point\\\": 1, \\\"window\\\": 11, \\\"prop\\\": 18, \\\"yawn\\\": 2, \\\"white\\\": 58, \\\"commentators\\\": 7, \\\"trillion\\\": 16, \\\"dollars\\\": 30, \\\"barclays\\\": 10, \\\"talk\\\": 214, \\\"weekend\\\": 99, \\\"press\\\": 89, \\\"fargo\\\": 6, \\\"tie-up\\\": 4, \\\"california-based\\\": 3, \\\"fourth\\\": 80, \\\"respond\\\": 59, \\\"reportedly\\\": 23, \\\"morning\\\": 39, \\\"gainer\\\": 2, \\\"icon\\\": 10, \\\"found\\\": 14, \\\"ago\\\": 141, \\\"worldwide\\\": 46, \\\"north\\\": 74, \\\"american\\\": 127, \\\"whereas\\\": 8, \\\"branch\\\": 10, \\\"recently\\\": 103, \\\"full\\\": 112, \\\"net\\\": 324, \\\"august\\\": 61, \\\"link\\\": 101, \\\"citigroup\\\": 11, \\\"ever\\\": 129, \\\"materialise\\\": 1, \\\"traders\\\": 9, \\\"sceptical\\\": 9, \\\"herald\\\": 14, \\\"abandon\\\": 13, \\\"duty\\\": 51, \\\"rival\\\": 105, \\\"quote\\\": 25, \\\"trader\\\": 6, \\\"anti-poverty\\\": 2, \\\"primary\\\": 10, \\\"school\\\": 166, \\\"flag\\\": 10, \\\"ordinary\\\": 22, \\\"citizen\\\": 6, \\\"defence\\\": 66, \\\"priority\\\": 14, \\\"palaniappan\\\": 2, \\\"chidambaram\\\": 11, \\\"fight\\\": 124, \\\"poverty\\\": 46, \\\"communist\\\": 5, \\\"ally\\\": 31, \\\"onside\\\": 3, \\\"options\\\": 24, \\\"territories\\\": 4, \\\"reduction\\\": 16, \\\"mean\\\": 297, \\\"short\\\": 87, \\\"requirement\\\": 5, \\\"pause\\\": 9, \\\"button\\\": 7, \\\"vis\\\": 2, \\\"track\\\": 104, \\\"perilously\\\": 1, \\\"prudence\\\": 2, \\\"room\\\": 46, \\\"beyond\\\": 56, \\\"burgeon\\\": 2, \\\"restructure\\\": 17, \\\"reductions\\\": 4, \\\"perform\\\": 85, \\\"rein\\\": 7, \\\"rural\\\": 21, \\\"pledge\\\": 77, \\\"tsunami\\\": 73, \\\"victims\\\": 47, \\\"flow\\\": 17, \\\"agriculture\\\": 12, \\\"package\\\": 30, \\\"sugar\\\": 4, \\\"exchange\\\": 88, \\\"resilience\\\": 1, \\\"direct\\\": 89, \\\"assault\\\": 30, \\\"purpose\\\": 28, \\\"democratic\\\": 16, \\\"eliminate\\\": 7, \\\"congress\\\": 15, \\\"power\\\": 230, \\\"introduce\\\": 93, \\\"human\\\": 110, \\\"commit\\\": 79, \\\"expand\\\": 37, \\\"capital\\\": 49, \\\"raw\\\": 16, \\\"materials\\\": 22, \\\"income-tax\\\": 1, \\\"survey\\\": 97, \\\"release\\\": 269, \\\"ease\\\": 23, \\\"restriction\\\": 1, \\\"apart\\\": 23, \\\"long-term\\\": 44, \\\"communists\\\": 1, \\\"hostile\\\": 4, \\\"seek\\\": 109, \\\"employees\\\": 31, \\\"displeasure\\\": 1, \\\"telecommunication\\\": 2, \\\"aviation\\\": 18, \\\"billions\\\": 25, \\\"assistance\\\": 5, \\\"farmers\\\": 16, \\\"stormy\\\": 2, \\\"property\\\": 37, \\\"insurers\\\": 8, \\\"string\\\": 18, \\\"storm\\\": 14, \\\"typhoons\\\": 2, \\\"earthquakes\\\": 2, \\\"swiss\\\": 28, \\\"insurer\\\": 6, \\\"disasters\\\": 18, \\\"around\\\": 242, \\\"globe\\\": 28, \\\"reinforce\\\": 7, \\\"trend\\\": 62, \\\"towards\\\": 62, \\\"tightly\\\": 3, \\\"pack\\\": 31, \\\"populations\\\": 3, \\\"involve\\\": 124, \\\"man-made\\\": 2, \\\"blame\\\": 47, \\\"insurance\\\": 29, \\\"catastrophes\\\": 2, \\\"rest\\\": 68, \\\"attribute\\\": 8, \\\"made-made\\\": 1, \\\"events\\\": 54, \\\"hurricanes\\\": 5, \\\"concentration\\\": 9, \\\"decades\\\": 16, \\\"plus\\\": 24, \\\"earthquake\\\": 5, \\\"kill\\\": 67, \\\"injure\\\": 29, \\\"terrorist\\\": 14, \\\"attack\\\": 221, \\\"train\\\": 93, \\\"station\\\": 76, \\\"madrid\\\": 54, \\\"damage\\\": 115, \\\"eclipse\\\": 3, \\\"register\\\": 34, \\\"twenty-one\\\": 1, \\\"thousand\\\": 7, \\\"spark\\\": 32, \\\"wholesale\\\": 7, \\\"fastest\\\": 20, \\\"six\\\": 261, \\\"labor\\\": 6, \\\"ppi\\\": 10, \\\"line\\\": 193, \\\"exclude\\\": 16, \\\"food\\\": 22, \\\"surge\\\": 23, \\\"contrast\\\": 32, \\\"university\\\": 77, \\\"michigan\\\": 6, \\\"barometer\\\": 1, \\\"indicate\\\": 31, \\\"mix\\\": 37, \\\"volatile\\\": 3, \\\"wall\\\": 28, \\\"street\\\": 95, \\\"dow\\\": 5, \\\"jones\\\": 96, \\\"nasdaq\\\": 15, \\\"swing\\\": 13, \\\"positive\\\": 56, \\\"negative\\\": 14, \\\"territory\\\": 10, \\\"fear\\\": 111, \\\"stifle\\\": 6, \\\"gradual\\\": 3, \\\"attempt\\\": 123, \\\"sure\\\": 82, \\\"central\\\": 71, \\\"guard\\\": 16, \\\"possibility\\\": 21, \\\"rebound\\\": 8, \\\"stronger\\\": 34, \\\"joe\\\": 16, \\\"quinlan\\\": 4, \\\"stategist\\\": 1, \\\"might\\\": 132, \\\"downshifting\\\": 1, \\\"bite\\\": 75, \\\"term\\\": 130, \\\"indication\\\": 8, \\\"gauge\\\": 3, \\\"closely\\\": 29, \\\"year-on-year\\\": 7, \\\"nine\\\": 60, \\\"interpret\\\": 5, \\\"impetus\\\": 5, \\\"aggressive\\\": 15, \\\"paul\\\": 102, \\\"cherney\\\": 1, \\\"s.\\\": 9, \\\"shepherdson\\\": 2, \\\"frequency\\\": 4, \\\"economics\\\": 13, \\\"alarm\\\": 14, \\\"glance\\\": 4, \\\"one-time\\\": 4, \\\"broad\\\": 6, \\\"responsible\\\": 50, \\\"autos\\\": 1, \\\"truck\\\": 3, \\\"stick\\\": 34, \\\"deccan\\\": 11, \\\"seal\\\": 19, \\\"air\\\": 91, \\\"low-cost\\\": 12, \\\"fast-growing\\\": 5, \\\"lure\\\": 14, \\\"travellers\\\": 9, \\\"away\\\": 183, \\\"railway\\\": 2, \\\"pricier\\\": 1, \\\"attract\\\": 44, \\\"attention\\\": 31, \\\"home\\\": 432, \\\"abroad\\\": 21, \\\"magnate\\\": 4, \\\"entrepreneur\\\": 5, \\\"richard\\\": 59, \\\"branson\\\": 2, \\\"keen\\\": 66, \\\"local\\\": 156, \\\"observers\\\": 18, \\\"feel\\\": 117, \\\"underserved\\\": 1, \\\"boom\\\": 39, \\\"swell\\\": 4, \\\"middle\\\": 43, \\\"class\\\": 32, \\\"cheaper\\\": 23, \\\"accessible\\\": 14, \\\"travel\\\": 68, \\\"days\\\": 186, \\\"fly\\\": 49, \\\"symbol\\\": 9, \\\"maharajas\\\": 1, \\\"rich\\\": 18, \\\"civil\\\": 72, \\\"praful\\\": 1, \\\"patel\\\": 1, \\\"handle\\\": 53, \\\"agence\\\": 3, \\\"presse\\\": 3, \\\"siemens\\\": 4, \\\"airport\\\": 23, \\\"bangalore\\\": 2, \\\"airports\\\": 13, \\\"authority\\\": 26, \\\"finish\\\": 69, \\\"hub\\\": 11, \\\"army\\\": 18, \\\"officer\\\": 76, \\\"silk\\\": 8, \\\"farmer\\\": 4, \\\"gorur\\\": 2, \\\"gopinath\\\": 3, \\\"fleet\\\": 6, \\\"five\\\": 279, \\\"expansion\\\": 27, \\\"ticket\\\": 59, \\\"model\\\": 87, \\\"ireland\\\": 184, \\\"ryanair\\\": 10, \\\"rate-setting\\\": 3, \\\"robustness\\\": 1, \\\"sustainability\\\": 1, \\\"record-breaking\\\": 4, \\\"spook\\\": 2, \\\"along\\\": 64, \\\"evidence\\\": 112, \\\"ken\\\": 17, \\\"kim\\\": 16, \\\"stone\\\": 35, \\\"mccarthy\\\": 2, \\\"actually\\\": 62, \\\"happen\\\": 158, \\\"combat\\\": 21, \\\"rosy\\\": 3, \\\"implement\\\": 15, \\\"careful\\\": 10, \\\"aggressively\\\": 7, \\\"wind\\\": 12, \\\"sail\\\": 8, \\\"creation\\\": 20, \\\"subdue\\\": 5, \\\"berson\\\": 1, \\\"fannie\\\": 19, \\\"mae\\\": 18, \\\"subside\\\": 1, \\\"tighten\\\": 9, \\\"venezuela\\\": 10, \\\"identify\\\": 26, \\\"idle\\\": 10, \\\"farm\\\": 23, \\\"venezuelan\\\": 9, \\\"authorities\\\": 74, \\\"estates\\\": 3, \\\"land\\\": 63, \\\"seize\\\": 14, \\\"unused\\\": 3, \\\"sit\\\": 147, \\\"inspect\\\": 2, \\\"institute\\\": 35, \\\"vice\\\": 26, \\\"jose\\\": 36, \\\"vicente\\\": 1, \\\"rangel\\\": 2, \\\"ranchers\\\": 1, \\\"productive\\\": 7, \\\"nothing\\\": 105, \\\"hugo\\\": 4, \\\"chavez\\\": 8, \\\"try\\\": 345, \\\"enforce\\\": 16, \\\"communist-style\\\": 1, \\\"owners\\\": 38, \\\"mistake\\\": 39, \\\"classify\\\": 3, \\\"proceed\\\": 21, \\\"prevent\\\": 53, \\\"conflict\\\": 28, \\\"statement\\\": 128, \\\"constitution\\\": 34, \\\"stress\\\": 41, \\\"efforts\\\": 44, \\\"vindicate\\\": 1, \\\"inequality\\\": 2, \\\"el\\\": 15, \\\"charcote\\\": 2, \\\"cattle\\\": 3, \\\"ranch\\\": 8, \\\"agroflora\\\": 5, \\\"subsidiary\\\": 13, \\\"vestey\\\": 4, \\\"arnoldo\\\": 1, \\\"marquez\\\": 2, \\\"site\\\": 125, \\\"document\\\": 63, \\\"guarantee\\\": 32, \\\"administrators\\\": 8, \\\"pro-chavez\\\": 1, \\\"squatters\\\": 1, \\\"ask\\\": 208, \\\"resolve\\\": 28, \\\"parmalat\\\": 24, \\\"return\\\": 220, \\\"stockmarket\\\": 1, \\\"dairy\\\": 4, \\\"bust\\\": 18, \\\"creditors\\\": 37, \\\"finanziaria\\\": 2, \\\"re-listing\\\": 2, \\\"convert\\\": 22, \\\"owe\\\": 15, \\\"main\\\": 101, \\\"executives\\\": 31, \\\"investigation\\\": 50, \\\"fraud\\\": 88, \\\"lawmakers\\\": 3, \\\"enrico\\\": 3, \\\"bondi\\\": 4, \\\"turnaround\\\": 7, \\\"specialist\\\": 16, \\\"appoint\\\": 25, \\\"speak\\\": 122, \\\"positively\\\": 3, \\\"closed-door\\\": 1, \\\"hear\\\": 106, \\\"chamber\\\": 34, \\\"deputies\\\": 6, \\\"supply\\\": 57, \\\"elements\\\": 21, \\\"history\\\": 83, \\\"solution\\\": 27, \\\"quotation\\\": 1, \\\"apcom\\\": 1, \\\"debut\\\": 83, \\\"dual\\\": 5, \\\"hong\\\": 21, \\\"kong\\\": 22, \\\"lse\\\": 51, \\\"modernisation\\\": 2, \\\"cope\\\": 28, \\\"soar\\\": 18, \\\"choose\\\": 104, \\\"asia-pacific\\\": 2, \\\"delight\\\": 37, \\\"outside\\\": 77, \\\"clara\\\": 7, \\\"furse\\\": 8, \\\"ambitious\\\": 7, \\\"combine\\\": 57, \\\"regulatory\\\": 14, \\\"governance\\\": 8, \\\"standards\\\": 53, \\\"engage\\\": 27, \\\"red-tape\\\": 1, \\\"enron\\\": 11, \\\"whilst\\\": 14, \\\"environment\\\": 37, \\\"three-day\\\": 6, \\\"visit\\\": 85, \\\"deutsche\\\": 47, \\\"welle\\\": 1, \\\"radio\\\": 205, \\\"huge\\\": 122, \\\"middle-class\\\": 2, \\\"turn\\\": 206, \\\"battleground\\\": 3, \\\"plane\\\": 15, \\\"makers\\\": 31, \\\"boeing\\\": 27, \\\"long-awaited\\\": 5, \\\"modernise\\\": 4, \\\"dozen\\\": 9, \\\"state-owned\\\": 9, \\\"carriers\\\": 6, \\\"reorganise\\\": 2, \\\"southern\\\": 26, \\\"eastern\\\": 17, \\\"merrill\\\": 14, \\\"lynch\\\": 9, \\\"bookrunners\\\": 1, \\\"place\\\": 306, \\\"institutional\\\": 1, \\\"secondary\\\": 14, \\\"denominate\\\": 1, \\\"wary\\\": 2, \\\"collapse\\\": 31, \\\"singapore-listed\\\": 2, \\\"arm\\\": 65, \\\"jet\\\": 11, \\\"cast\\\": 32, \\\"spotlight\\\": 10, \\\"shortcomings\\\": 1, \\\"salary\\\": 13, \\\"cameroon\\\": 8, \\\"corruption\\\": 9, \\\"ministry\\\": 24, \\\"cfa\\\": 1, \\\"francs\\\": 3, \\\"either\\\": 92, \\\"award\\\": 380, \\\"salaries\\\": 8, \\\"non-existent\\\": 1, \\\"ephraim\\\": 1, \\\"inoni\\\": 2, \\\"vow\\\": 15, \\\"guilty\\\": 55, \\\"tough\\\": 71, \\\"punishments\\\": 4, \\\"scam\\\": 28, \\\"allege\\\": 48, \\\"uncover\\\": 7, \\\"payroll\\\": 3, \\\"lie\\\": 56, \\\"retirement\\\": 24, \\\"auditors\\\": 8, \\\"irregularities\\\": 8, \\\"career\\\": 122, \\\"structure\\\": 22, \\\"servants\\\": 15, \\\"question\\\": 164, \\\"appear\\\": 156, \\\"unearned\\\": 1, \\\"fidelis\\\": 1, \\\"nanga\\\": 1, \\\"yaounde\\\": 1, \\\"consider\\\": 120, \\\"criminal\\\": 65, \\\"force\\\": 179, \\\"repay\\\": 10, \\\"instructions\\\": 10, \\\"exemplary\\\": 1, \\\"penalties\\\": 28, \\\"meted\\\": 1, \\\"accomplices\\\": 2, \\\"anti-corruption\\\": 3, \\\"transparency\\\": 6, \\\"initiative\\\": 27, \\\"design\\\": 136, \\\"efficiency\\\": 14, \\\"arrive\\\": 39, \\\"lock\\\": 34, \\\"offices\\\": 23, \\\"intend\\\": 53, \\\"audit\\\": 12, \\\"payrolls\\\": 2, \\\"ministries\\\": 5, \\\"compile\\\": 25, \\\"body\\\": 92, \\\"graft\\\": 2, \\\"pervasive\\\": 3, \\\"grind\\\": 49, \\\"evaporate\\\": 2, \\\"decade-long\\\": 1, \\\"trough\\\": 1, \\\"usual\\\": 19, \\\"falter\\\": 7, \\\"stay\\\": 101, \\\"straight\\\": 48, \\\"stagnate\\\": 3, \\\"experience\\\": 93, \\\"brief\\\": 24, \\\"spurt\\\": 1, \\\"periods\\\": 11, \\\"doldrums\\\": 1, \\\"deflation\\\": 1, \\\"shoppers\\\": 23, \\\"cautious\\\": 12, \\\"dependent\\\": 7, \\\"knock\\\": 31, \\\"relatively\\\": 24, \\\"third\\\": 216, \\\"downturn\\\": 3, \\\"economists\\\": 22, \\\"hiromichi\\\": 1, \\\"shirakawa\\\": 1, \\\"ubs\\\": 7, \\\"consumption\\\": 11, \\\"temporary\\\": 12, \\\"olympics\\\": 37, \\\"amber\\\": 1, \\\"light\\\": 65, \\\"flash\\\": 18, \\\"challenge\\\": 128, \\\"bcc\\\": 9, \\\"quarterly\\\": 13, \\\"best\\\": 542, \\\"cite\\\": 13, \\\"manufacturers\\\": 25, \\\"persistent\\\": 9, \\\"inability\\\": 5, \\\"outlook\\\": 23, \\\"uncertain\\\": 9, \\\"threat\\\": 53, \\\"contribute\\\": 22, \\\"margins\\\": 11, \\\"relentless\\\": 6, \\\"regulations\\\": 20, \\\"director\\\": 273, \\\"frost\\\": 13, \\\"decelerate\\\": 1, \\\"significantly\\\": 15, \\\"sufficiently\\\": 3, \\\"slack\\\": 3, \\\"id\\\": 62, \\\"theft\\\": 18, \\\"consumers\\\": 128, \\\"identity\\\": 18, \\\"occur\\\": 13, \\\"criminals\\\": 27, \\\"someone\\\": 50, \\\"else\\\": 36, \\\"information\\\": 226, \\\"steal\\\": 38, \\\"crimes\\\": 9, \\\"internet\\\": 217, \\\"complaints\\\": 22, \\\"comprise\\\": 8, \\\"slice\\\": 13, \\\"abuse\\\": 40, \\\"misuse\\\": 8, \\\"loan\\\": 32, \\\"false\\\": 24, \\\"rip\\\": 8, \\\"defraud\\\": 5, \\\"employers\\\": 24, \\\"near-400\\\": 1, \\\"internet-related\\\": 1, \\\"failure\\\": 33, \\\"sellers\\\": 10, \\\"deliver\\\": 96, \\\"sub-standard\\\": 2, \\\"common\\\": 48, \\\"woes\\\": 6, \\\"catalogue\\\": 19, \\\"home-shopping\\\": 1, \\\"frauds\\\": 1, \\\"computers\\\": 77, \\\"spyware\\\": 54, \\\"pcs\\\": 86, \\\"undisclosed\\\": 7, \\\"charge\\\": 197, \\\"websites\\\": 78, \\\"post-christmas\\\": 2, \\\"lull\\\": 3, \\\"lend\\\": 19, \\\"mortgage\\\": 34, \\\"lenders\\\": 7, \\\"council\\\": 147, \\\"cml\\\": 5, \\\"society\\\": 59, \\\"association\\\": 73, \\\"bsa\\\": 6, \\\"gross\\\": 20, \\\"approvals\\\": 4, \\\"approve\\\": 33, \\\"bankers\\\": 2, \\\"bba\\\": 3, \\\"pattern\\\": 20, \\\"comparisons\\\": 1, \\\"purchase\\\": 48, \\\"doubt\\\": 65, \\\"williams\\\": 92, \\\"deputy\\\": 44, \\\"wave\\\": 34, \\\"agencies\\\": 30, \\\"count\\\": 28, \\\"hammer\\\": 15, \\\"worst-hit\\\": 3, \\\"sri\\\": 41, \\\"lanka\\\": 32, \\\"indonesia\\\": 26, \\\"thailand\\\": 18, \\\"hurricane\\\": 3, \\\"mitch\\\": 2, \\\"damien\\\": 9, \\\"milverton\\\": 1, \\\"journal\\\": 13, \\\"relief\\\": 60, \\\"tourism\\\": 20, \\\"economies\\\": 16, \\\"stricken\\\": 2, \\\"east\\\": 66, \\\"asian\\\": 50, \\\"region\\\": 40, \\\"wttc\\\": 2, \\\"maldives\\\": 9, \\\"islands\\\": 6, \\\"ocean\\\": 12, \\\"depend\\\": 18, \\\"cover\\\": 59, \\\"fish\\\": 29, \\\"hundreds\\\": 27, \\\"thousands\\\": 66, \\\"boat\\\": 6, \\\"destroy\\\": 18, \\\"impossible\\\": 22, \\\"extent\\\": 14, \\\"monetary\\\": 16, \\\"imf\\\": 42, \\\"rapid\\\": 23, \\\"assist\\\": 11, \\\"appropriate\\\": 23, \\\"manage\\\": 84, \\\"rodrigo\\\": 4, \\\"rato\\\": 2, \\\"quake\\\": 7, \\\"epicentre\\\": 1, \\\"graduate\\\": 12, \\\"decide\\\": 121, \\\"underestimate\\\": 6, \\\"emergency\\\": 17, \\\"coordinator\\\": 7, \\\"jan\\\": 7, \\\"egeland\\\": 1, \\\"disaster\\\": 63, \\\"affect\\\": 84, \\\"heavily\\\": 15, \\\"populate\\\": 2, \\\"coastal\\\": 5, \\\"vulnerable\\\": 19, \\\"communities\\\": 33, \\\"longer\\\": 64, \\\"devastate\\\": 7, \\\"tidal\\\": 3, \\\"epidemics\\\": 1, \\\"pollute\\\": 2, \\\"drink\\\": 48, \\\"water\\\": 26, \\\"struggle\\\": 67, \\\"assess\\\": 21, \\\"players\\\": 280, \\\"batter\\\": 6, \\\"check\\\": 37, \\\"country-by-country\\\": 1, \\\"serge\\\": 3, \\\"troeber\\\": 1, \\\"reinsurance\\\": 2, \\\"assume\\\": 23, \\\"dimension\\\": 7, \\\"insure\\\": 1, \\\"munich\\\": 6, \\\"reinsurer\\\": 1, \\\"primarily\\\": 7, \\\"tragedy\\\": 16, \\\"allianz\\\": 1, \\\"profitability\\\": 7, \\\"simply\\\": 67, \\\"reflect\\\": 60, \\\"devastation\\\": 3, \\\"federation\\\": 28, \\\"red\\\": 55, \\\"crescent\\\": 1, \\\"societies\\\": 4, \\\"waterborne\\\": 1, \\\"diseases\\\": 3, \\\"particularly\\\": 69, \\\"malaria\\\": 3, \\\"diarrhoea\\\": 1, \\\"humanitarian\\\": 4, \\\"commissioner\\\": 37, \\\"louis\\\": 6, \\\"michel\\\": 3, \\\"hours\\\": 76, \\\"immediately\\\": 42, \\\"examine\\\": 20, \\\"recover\\\": 42, \\\"phuket\\\": 3, \\\"island\\\": 25, \\\"tourist\\\": 15, \\\"resort\\\": 20, \\\"busiest\\\": 3, \\\"keenly\\\": 2, \\\"felt\\\": 64, \\\"southeast\\\": 1, \\\"organisation\\\": 58, \\\"excellent\\\": 28, \\\"thank\\\": 59, \\\"promotion\\\": 12, \\\"product\\\": 40, \\\"upsurge\\\": 3, \\\"wto\\\": 19, \\\"arrivals\\\": 2, \\\"destinations\\\": 2, \\\"thrive\\\": 6, \\\"singapore\\\": 10, \\\"short-term\\\": 14, \\\"cancel\\\": 35, \\\"flight\\\": 34, \\\"trip\\\": 30, \\\"opt\\\": 23, \\\"committee\\\": 98, \\\"mpc\\\": 12, \\\"signal\\\": 34, \\\"buoyant\\\": 7, \\\"mervyn\\\": 4, \\\"king\\\": 62, \\\"weight\\\": 12, \\\"wait\\\": 63, \\\"clearer\\\": 6, \\\"necessary\\\": 26, \\\"slower\\\": 20, \\\"quieter\\\": 1, \\\"convince\\\": 22, \\\"unchanged\\\": 7, \\\"halifax\\\": 4, \\\"nationwide\\\": 7, \\\"albeit\\\": 6, \\\"philip\\\": 13, \\\"shaw\\\": 6, \\\"investec\\\": 2, \\\"quite\\\": 78, \\\"considerably\\\": 8, \\\"couple\\\": 76, \\\"howard\\\": 227, \\\"archer\\\": 1, \\\"insight\\\": 7, \\\"balance\\\": 33, \\\"downside\\\": 4, \\\"upside\\\": 2, \\\"welcome\\\": 50, \\\"widely-expected\\\": 1, \\\"caution\\\": 14, \\\"clamour\\\": 1, \\\"firmly\\\": 9, \\\"resist\\\": 12, \\\"extremely\\\": 39, \\\"poorly\\\": 6, \\\"spite\\\": 2, \\\"mccafferty\\\": 3, \\\"cbi\\\": 7, \\\"pull\\\": 62, \\\"horn\\\": 2, \\\"exporters\\\": 4, \\\"broader\\\": 5, \\\"healthy\\\": 9, \\\"tight\\\": 17, \\\"commodity\\\": 11, \\\"nudge\\\": 4, \\\"jarvis\\\": 7, \\\"tube\\\": 7, \\\"engineer\\\": 34, \\\"underground\\\": 19, \\\"ferrovial\\\": 2, \\\"lifeline\\\": 3, \\\"weigh\\\": 5, \\\"refinance\\\": 1, \\\"mid-january\\\": 1, \\\"completion\\\": 4, \\\"pfi\\\": 1, \\\"scale\\\": 32, \\\"prove\\\": 100, \\\"instead\\\": 105, \\\"rail\\\": 13, \\\"renewal\\\": 2, \\\"roads\\\": 9, \\\"madrid-based\\\": 2, \\\"jubilee\\\": 1, \\\"northern\\\": 35, \\\"piccadilly\\\": 1, \\\"spanish\\\": 49, \\\"snap\\\": 20, \\\"amey\\\": 1, \\\"rake\\\": 3, \\\"substantially\\\": 6, \\\"enhance\\\": 15, \\\"confident\\\": 44, \\\"rebuild\\\": 25, \\\"profitable\\\": 7, \\\"lovell\\\": 1, \\\"iron\\\": 21, \\\"thyssenkrupp\\\": 2, \\\"corus\\\": 2, \\\"arcleor\\\": 1, \\\"nippon\\\": 3, \\\"slide\\\": 18, \\\"ore.\\\": 2, \\\"baoshan\\\": 3, \\\"co.\\\": 1, \\\"offset\\\": 12, \\\"material\\\": 36, \\\"industries\\\": 24, \\\"carmakers\\\": 5, \\\"peugeot\\\": 3, \\\"plastic\\\": 6, \\\"steelmakers\\\": 1, \\\"enjoy\\\": 60, \\\"globally\\\": 24, \\\"alone\\\": 51, \\\"initially\\\": 45, \\\"suppliers\\\": 11, \\\"negotiate\\\": 20, \\\"much-higher\\\": 1, \\\"miners\\\": 1, \\\"rio\\\": 10, \\\"tinto\\\": 1, \\\"cia\\\": 1, \\\"vale\\\": 1, \\\"dolce\\\": 1, \\\"cvrd\\\": 2, \\\"component\\\": 6, \\\"sheffield-based\\\": 1, \\\"consult\\\": 22, \\\"meps\\\": 9, \\\"uncharted\\\": 1, \\\"magnitude\\\": 5, \\\"producers\\\": 45, \\\"bhp\\\": 1, \\\"billiton\\\": 1, \\\"weakness\\\": 10, \\\"kazuhiro\\\": 1, \\\"takahashi\\\": 1, \\\"daiwa\\\": 7, \\\"smbc\\\": 1, \\\"arcelor\\\": 1, \\\"shed\\\": 11, \\\"paris\\\": 40, \\\"closest\\\": 3, \\\"jfe\\\": 1, \\\"uncertainty\\\": 12, \\\"surround\\\": 38, \\\"yuan\\\": 10, \\\"slip\\\": 28, \\\"beat\\\": 168, \\\"three-year\\\": 4, \\\"fast\\\": 55, \\\"underlie\\\": 6, \\\"seller\\\": 5, \\\"headquarter\\\": 16, \\\"canary\\\": 1, \\\"wharf\\\": 1, \\\"customer\\\": 21, \\\"relationships\\\": 6, \\\"discipline\\\": 29, \\\"tom\\\": 20, \\\"glocer\\\": 1, \\\"liberian\\\": 5, \\\"deep\\\": 22, \\\"ensure\\\": 115, \\\"mission\\\": 9, \\\"transition\\\": 9, \\\"liberians\\\": 1, \\\"liberia\\\": 4, \\\"power-sharing\\\": 1, \\\"elections\\\": 71, \\\"presidential\\\": 17, \\\"parliamentary\\\": 44, \\\"rubber\\\": 8, \\\"post-conflict\\\": 1, \\\"reconstruction\\\": 25, \\\"particular\\\": 58, \\\"mystery\\\": 4, \\\"stockpile\\\": 5, \\\"disappearance\\\": 9, \\\"matter\\\": 83, \\\"investigate\\\": 39, \\\"crucial\\\": 36, \\\"effectively\\\": 40, \\\"sound\\\": 84, \\\"external\\\": 13, \\\"address\\\": 90, \\\"mention\\\": 24, \\\"inauguration\\\": 2, \\\"pose\\\": 22, \\\"exceptional\\\": 8, \\\"preliminary\\\": 7, \\\"sunil\\\": 1, \\\"mendis\\\": 3, \\\"aside\\\": 17, \\\"freeze\\\": 34, \\\"repayments\\\": 6, \\\"free\\\": 162, \\\"resources\\\": 22, \\\"five-year\\\": 14, \\\"wider\\\": 38, \\\"moratorium\\\": 3, \\\"ravage\\\": 3, \\\"dead\\\": 47, \\\"homeless\\\": 4, \\\"destitute\\\": 1, \\\"reckon\\\": 6, \\\"side-effect\\\": 1, \\\"rupee\\\": 5, \\\"flood\\\": 18, \\\"yukos\\\": 80, \\\"fetch\\\": 7, \\\"little-known\\\": 4, \\\"moscow\\\": 8, \\\"baikal\\\": 16, \\\"outbid\\\": 1, \\\"favourite\\\": 60, \\\"gazprom\\\": 35, \\\"state-controlled\\\": 3, \\\"monopoly\\\": 7, \\\"yuganskneftegas\\\": 16, \\\"roubles\\\": 3, \\\"yugansk\\\": 24, \\\"nowhere\\\": 5, \\\"russia\\\": 66, \\\"repeat\\\": 20, \\\"trouble\\\": 60, \\\"victor\\\": 13, \\\"today\\\": 102, \\\"headache\\\": 2, \\\"alexander\\\": 28, \\\"shadrin\\\": 1, \\\"lawful\\\": 6, \\\"protect\\\": 82, \\\"tens\\\": 7, \\\"forcible\\\": 2, \\\"illegitimate\\\": 7, \\\"removal\\\": 6, \\\"tim\\\": 48, \\\"osborne\\\": 5, \\\"menatep\\\": 8, \\\"declare\\\": 41, \\\"bankrupt\\\": 10, \\\"winners\\\": 66, \\\"deposit\\\": 6, \\\"nearly\\\": 54, \\\"sberbank\\\": 1, \\\"restrain\\\": 4, \\\"application\\\": 21, \\\"chapter\\\": 18, \\\"always\\\": 139, \\\"state-sponsored\\\": 1, \\\"unpaid\\\": 6, \\\"originally\\\": 32, \\\"tie\\\": 44, \\\"kremlin\\\": 6, \\\"state-backed\\\": 1, \\\"unknown\\\": 12, \\\"name\\\": 216, \\\"freshwater\\\": 1, \\\"lake\\\": 3, \\\"siberia\\\": 2, \\\"tass\\\": 1, \\\"single\\\": 167, \\\"officially\\\": 22, \\\"tver\\\": 1, \\\"kaha\\\": 1, \\\"kiknavelidze\\\": 1, \\\"troika\\\": 2, \\\"dialog\\\": 2, \\\"transaction\\\": 6, \\\"recognise\\\": 49, \\\"winner\\\": 74, \\\"accumulate\\\": 5, \\\"collison\\\": 1, \\\"brunswick\\\": 1, \\\"plausible\\\": 4, \\\"explanation\\\": 4, \\\"theory\\\": 8, \\\"heart\\\": 40, \\\"pump\\\": 9, \\\"exorbitant\\\": 2, \\\"refuge\\\": 2, \\\"temporarily\\\": 4, \\\"block\\\": 61, \\\"uphold\\\": 8, \\\"saturday\\\": 104, \\\"retain\\\": 21, \\\"expropriation\\\": 1, \\\"ambition\\\": 48, \\\"founder\\\": 33, \\\"mikhail\\\": 13, \\\"khodorkovsky\\\": 21, \\\"jail\\\": 47, \\\"separate\\\": 51, \\\"vladimir\\\": 8, \\\"putin\\\": 9, \\\"describe\\\": 79, \\\"affair\\\": 13, \\\"crackdown\\\": 8, \\\"sarah\\\": 10, \\\"rainsford\\\": 1, \\\"russians\\\": 3, \\\"destruction\\\": 15, \\\"inevitable\\\": 7, \\\"lawyers\\\": 25, \\\"retaliate\\\": 1, \\\"injunctions\\\": 1, \\\"impound\\\": 1, \\\"admit\\\": 91, \\\"slavery\\\": 6, \\\"slave\\\": 4, \\\"collateral\\\": 6, \\\"chase\\\": 29, \\\"admission\\\": 12, \\\"apology\\\": 20, \\\"legislation\\\": 38, \\\"chicago\\\": 18, \\\"citizens\\\": 39, \\\"canal\\\": 6, \\\"default\\\": 11, \\\"plantation\\\": 1, \\\"institution\\\": 10, \\\"intertwine\\\": 1, \\\"william\\\": 35, \\\"harrison\\\": 4, \\\"jam\\\": 